/* Balance $ */
"Balance $" = "Баланс грн.";

/* Barcode scanner */
"Barcode scanner" = "Сканер коду";

/* Code or birthday incorrect */
"Code or birthday incorrect" = "Код або дата народження невірні";

/* Create iCal events */
"Create iCal events" = "Створювати iCal подію";

/* Error */
"Error" = "Помилка";

/* Expire */
"Expire" = "Спливає";

/* Fail */
"Fail" = "Невдало";

/* Fort-Fitness */
"Fort-Fitness" = "Форт-Фітнес";

/* Fort-fitness: membership expire */
"Fort-fitness: membership expire" = "Форт-Фітнес: спливає підписка";

/* Mail cancelled */
"Mail cancelled" = "Відправка скасована";

/* Mail saved */
"Mail saved" = "eMail збережено";

/* Mail sent */
"Mail sent" = "eMail відправлено";

/* Name */
"Name" = "Ім'я";

/* Notify on expire */
"Notify on expire" = "Повідомляти про закінчення підписки";

/ * Remaining visits * /
"Remaining visits" = "Баланс відвідувань";

/* Send email */
"Send email" = "Відправити eMail";

/* Settings */
"Settings" = "Налаштування";

/* Till */
"till" = "до";

/* Update automatically */
"Update automatically" = "Оновлювати автоматично";

/* No comment provided by engineer. */
"View" = "View";

